Repository: giellalt/corpus-sme
Catalog: stable/tmx/sma/admin/nordlandfk/mineralstrategi_for_nord_norge_sme.pdf.tmx
Source language: sme
Languages: sma

source: Čoahkkáigeassu
sma: Iktedimmie

source: Davvinorgga ráđi višuvdna Davvi-Norgga minerála strategiijain lea ásahut rámmavuogádaga minerála industriijii mii movttiidahttá ja bidjá vuođu ealáhussii mas lea árvolokten ja mii lea gánnáhahtti, mas fitnodagain lea sosiála ja biraslaš ceavzilvuohta alimus dásis.
sma: Noerhtenöörjen raerien visjovne mineraalestrategijine Noerhte-Nöörjese lea mierievierhkiem mineraaleindustrijese tseegkedh mij skreejrehte jïh våaromem jieliemasse beaja mij aarvoeh jïh dïenestem sjugnede, gusnie sïelth dam ellen bööremes sosijaale jïh byjreseligke faamoem deellieh.

source: Vuolggasadjin lea ruoná molsašumi čađaheapmi, ja ceavzilis ja ođasmahtti boahtteáigi, mat leat guovddáš doahpagat ON ceavzilvuođaulbmilis bissehit dálkkádatrievdamiid.
sma: Aajkoe lea kruana jarkelimmiem tjïrrehtidh, jïh monnehke jïh orrestimmeles båetije aejkie, mah leah vihkeles dïejvesh EN:n faamoeulmine juktie klijmajarkelimmide tjöödtjestidh.

source: Minerálaealáhus vásiha ahte proseassat mat leat čadnon láhkaortnegiidda mat regulerejit ealáhusa ádjánit guhká.
sma: Mineraalejieleme guhkies prosessh laaki bïjre dååjroe mah jielemem stuvrehtieh.

source: Čoavddus sáhttá leat oktiiheivehit gielddaid plána- ja konsešuvdnaproseassaid buoret, ja ahte ovdamearkka dihte direktoráhta dahje fylkkagielda oktiiheiveha lobiid eará suorgelágaid mielde.
sma: Akte raerie maahta årrodh soejkesje- jïh konsesjovneprosessem tjïeltine buerebelaakan iktedidh, mearan, v.g. direktoraate jallh fylhkentjïelte luhpiedimmieh jeatjah suerkielaaki mietie iktede.

source: Dát mielddisbuvttášii oppalaš árvvoštallama doaimma váikkuhusain beroškeahttá guđe suorgái gullá.
sma: Destie akte elliesåbpoe vuarjasjimmie sjædta raåjvarimmien konsekvensijste suerkiej dåaresth.

source: Sáhttá maid leat ávkkálaš fátmmastit sosiála analysaid (SIA) go bargá minerálaealáhusa servodatdohkkehemiin, ja stáhtalaš gáibádusaide váikkuhusčielggadusaid sisdoalu dáfus.
sma: Maahta aaj nuhteligs årrodh sosijaale analyjsh (SIA) barkose buektedh mineraalejielemen siebriedahkejååhkesjimmine jïh staaten krïevenassine sisvegasse konsekvensesalkehtimmine.

source: Ealáhusdoaimmat main vuođđun leat minerála riggodagat árbevirolaš sámi guovlluin galget leat ávkkálaččat ja nannet ja ovdánahttit sámi kultuvrra ja báikegottiid.
sma: Jielemh mah mineraalevierhtieh nuhtieh aerpievuekien saemien dajvine edtja nåhtojne årrodh saemien kultuvrese jïh voenges siebriedahkide jïh dejtie nænnoestehtedh jïh evtiedidh.

source: Dákkár doaimmat fertejit eallit ovttas árbevirolaš sámi ealáhusaiguin ja árbevirolaš sámi kulturvuđot ávkkástallamiin, eai ge galgga leat hehttehussan daidda.
sma: Dagkeres gïehtelimmie tjuara loevtsæjresne aerpievuekien saemien jielemigujmie jïh kultuv-rine årrodh jïh olles aerpievuekien saemien kultuvrenuhteme eatnamistie treegkesovvh.

source: Galgá álggahuvvot forum boazodolliide ja minerálaealáhussii man ulbmil lea hábmet diehtodokumeantta (white paper) mas leat evttohusat mo galgá gieđahallat mineráladoaimmaid ovdáneami ja ásaheami guovlluide gos lea boazodoallu.
sma: Skraejrie vaaltasåvva akten forumasse båatsoeburriej jïh mineraalejielemen gaskem juktie «white paper» darjodh raeriestimmiejgujmie guktie maahta evtiedimmiem jïh tseegkemem mineraalebarkoste båatsoedajvine gïetedidh.

source: Davvinorgalaš fylkkat sáhttet leat doallogoddin forumii gos boazoguohtunorohagat mat gullet guvlui, Norgga Boazosápmelaččaid Riikkasearvi ja Norsk Bergindustri ráđđádallojit.
sma: Noerhtenöörjen fylhkh maehtieh veertine årrodh daan forumasse gusnie voenges båatsoesïjtigujmie, Nöörjen Båatsoesaemiej Rijhkesiebrine jïh Nöörjen Bïerjeindustrijine rååresjieh.

source: Fylkkagielddat sáhttet maiddá váldit badjelasas rolla ovttas Sámedikkiin ja Norsk Bergindustri:in Minerálalága rievdadeami oktavuođas mii dál lea jođus.
sma: Fylhkentjïelth maehtieh aaj råållam vaeltedh Saemie-digkine jïh Nöörjen Bïerjeindustrijine ektine dan juhtije revisjovnen bïjre Mineraalelaakeste.

source: Oahpahusfálaldagat joatkkaskuvllas industriija- ja báktedoaibmasuorggis fertejit nannejuvvot.
sma: Ööhpehtimmiefaalenasse jåarhkeskuvlesne industrijen jïh bïerjevierhkien sisnjeli tjuara læssanidh.

source: Nu ferte maid universitehtaid ja dutkanbirrasiid gelbbolašvuohta industriijalaš ovdáneami birra man vuođus leat minerálariggodagat.
sma: Seammalaakan maahtoe universiteetesne jïh dotkemebyjresinie industrijelle evtiedimmien bïjre mineraalevierhtijste.

source: Dat golbma davvinorgalaš fylkkagieldda háliidit ásahit Davvinorgga minerálaráđi gos politihkkarat deaivvadit digaštallat ja mii sáhttá buktit cealkámušaid nationála politihkkii.
sma: Doh golme noerhtenöörjen fylhkentjïelth sijhtieh Noerhtenöörjen mineraaleraeriem tseegkedh gusnie politihkerh maehtieh nasjonaale politihkem digkiedidh jïh lahtestidh.

source: Davvi-Norga berre ovttasbargat váikkuhan dihte nationála eiseválddiid ovdánahttit Norgga šaddat njunuš minerálanašuvdnan.
sma: Noerhte-Nöörje byöroe ektesne dejtie nasjonaale åejvieladtjide tsevtsedh Nöörjem uvtemes mineraale-nasjovnine evtiedidh.

source: Minerála-/báktedoaimmaid plánemiid, ovdánahttimiid, álggahemiid dahje doaimmaid oktavuođas sáhttet bohciidit dilálašvuođat mas bargojoavku, mas lea govda ja buorre gelbbolašvuohta, sáhttá leat mielde garvimis dárbbašmeahttun guhkes proseassaid dahje mearrádusaid mat sáhttet dagahit riidduid.
sma: Gosse mineraalebarkoem/bïerjevierhkiem soejkesje, evtede, aalka jallh jåhta, tsiehkieh maehtieh jijhtedh gusnie dåehkieh gamte jïh hijven maahtojne maehtieh viehkiehtidh guhkies prosessh jallh sjæjsjalimmieh uvtedh mah ovvaantoeh sjugniedieh.

source: Berre árvvoštallot ásahit regionála gearggusvuođabargojoavkku mii sáhttá leat veahkkin dákkár dilálašvuođain.
sma: Byöroe vuarjasjidh regijonaale riejriesvoetedåehkiem tseegkedh mij maahta viehkine årrodh.

source: Leat buorit ovdehusat gávdnat minerálariggodagaid Davvi-Norgga báktevuođus.
sma: Hijven nuepieh mineraalevierhtieh bïerjesne gaavnedh Noerhte-Nöörjesne.

source: Vai sáhttá ovdánahttit minerálaealáhusa riikkaoasis dárbbašuvvo ođasmahtton geologalaš máhttu man háhkat Norgga geologalaš iskkademiid (NGU) ja universitehtaid bokte.
sma: Juktie mineraale-jielemem laantebielesne evtiedidh lea daerpies geologeles daajrojne maam Nöörjen geologel-es goerehtimmie (NGU) jïh universiteeth vedtieh.

source: Strategalaš ja kritihkalaš minerála- ja metállariggodagat fertejit sihkkarastot gielddaid areálaplánaid bokte nu ahte dat eai geavahuvvo eará ulbmiliidda.
sma: Tjuara strategeles jïh laejhtehks mineraale- jïh metallevierhtieh tjïelti areaalesoejkesji tjïrrh gorredidh olles jeatjah åtnose vaaltasovvh.

source: Davvinorgga ráđđi háliida ovttasbarggu gaskal nationála ja regionála fágabirrasiid ja politihkkariid ovdánahttin dihte nana minerálaealáhusa mii lea boahtteáigái heivehuvvon.
sma: Noerhtenöörjen raerie sæjhta nasjonaale jïh regijonaale faagebyjresigujmie jïh politihkeri-gujmie laavenjostedh juktie nænnoes mineraalejielemem evtiedidh mij lea båetijen aajkan sjïehtedamme.

source: Ulbmil lea ealáhus mii dagaha ahte ásahuvvojit ođđa bargosajit, šaddet eanet doaimmat ja lasiha dietnasa báikegoddái gos doaibma ásahuvvo, muhto maiddá vuhtiiváldá eará areálaberoštumiid guovllus ja negatiivvalaš váikkuhusaid birrasii.
sma: Ulmie akte jieleme mij orre barkoesijjieh tseegkie, lissiehtamme darjome-daltese jïh lissiehtamme sïjsebaalhkah voenges siebriedahkese gusnie tseegkeme lea, men aaj jeatjah areaaleïedtjh dajvesne gorrede jïh ovlahkoes tsevtsemh byjresasse.
